[
    {
        "bunyi": "Sebab aku tahu rancangan-rancangan apa yang ada pada-Ku mengenai kamu, demikianlah firman TUHAN, yaitu rancangan damai sejahtera dan bukan rancangan kecelakaan, untuk memberikan kepadamu hari depan yang penuh harapan.",
        "ayat": "- Yeremia 29:11"
    },
    {
        "bunyi": "Sebab Allah tidak memberikan roh ketakutan kepada kita, melainkan roh yang memberi kekuatan, kasih, dan ketenangan.",
        "ayat": "- 2 Timotius 1:7"
    },
    {
        "bunyi": "Tetapi mereka yang menanti-nantikan TUHAN akan mendapat kekuatan baru: mereka akan naik dengan sayap seperti burung rajawali; mereka akan berlari dan tidak menjadi lesu, mereka akan berjalan dan tidak menjadi lelah.",
        "ayat": "- Yesaya 40:31"
    },
    {
        "bunyi": "Berikanlah hikmat kepadaku, maka aku akan hidup; ajarlah aku jalan-Mu, maka aku akan berpegang kepada janji-Mu.",
        "ayat": "- Mazmur 119:7"
    },
    {
        "bunyi": "Dan hendaklah firman-Mu menjadi tempat kaki-Ku dan terang bagi jalanku.",
        "ayat": "- Mazmur 119:105"
    },
    {
        "bunyi": "Sampai saat ini kamu belum meminta apa pun dalam nama-Ku; mintalah, dan kamu akan menerima, supaya sukacitamu menjadi sempurna.",
        "ayat": "- Yohanes 16:24"
    },
    {
        "bunyi": "Karena kamu adalah anak-anak Allah, Allah telah mengutus Roh Anak-Nya ke dalam hati kita, yang berseru: \"Aba, ya Bapa!\"",
        "ayat": "- Galatia 4:6"
    },
    {
        "bunyi": "Karena dengan hati orang percaya kita dibenarkan, dan dengan mulut kita mengaku, dan diselamatkan.",
        "ayat": "- Roma 10:10"
    },
    {
        "bunyi": "Tuhan adalah perlindungan bagi orang-orang yang tertindas, perlindungan pada waktu kesesakan.",
        "ayat": "- Mazmur 9:9"
    },
    {
        "bunyi": "Bersukacitalah dalam pengharapan; sabarlah dalam kesesakan; teruslah berdoa.",
        "ayat": "- Roma 12:12"
    },
    {
        "bunyi": "Datanglah totok kepada-Ku, hai kamu sekalian yang letih lesu dan berbeban berat, Aku akan memberi kelegaan kepadamu.",
        "ayat": "- Matius 11:28"
    },
    {
        "bunyi": "Bertobatlah dan hendaklah kamu masing-masing memberi diri kepada Yesus Kristus dalam baptisan untuk pengampunan dosamu, maka kamu akan menerima karunia Roh Kudus.",
        "ayat": "- Kisah Para Rasul 2:38"
    },
    {
        "bunyi": "Janganlah kamu menjadi malas dalam menuntut hal yang baik.",
        "ayat": "- 1 Tesalonika 5:15"
    },
    {
        "bunyi": "Maka inilah pesan yang kita dengar dari-Nya dan sampaikan kepada kamu: bahwa Allah adalah terang, dan di dalam Dia sama sekali tidak ada kegelapan.",
        "ayat": "- 1 Yohanes 1:5"
    },
    {
        "bunyi": "Karena bagi Allah tidak ada yang mustahil.",
        "ayat": "- Lukas 1:37"
    },
    {
        "bunyi": "Aku percaya, sebab aku akan berbicara, padahal aku sangat tertindas,",
        "ayat": "- Mazmur 116:10"
    },
    {
        "bunyi": "Maka marilah kita dengan penuh keyakinan menghampiri takhta kasih karunia, supaya kita menerima rahmat dan menemukan kasih karunia untuk mendapat pertolongan pada waktunya.",
        "ayat": "- Ibrani 4:16"
    },
    {
        "bunyi": "Maka, apabila kamu berdoa, pergilah ke dalam kamarmu, tutuplah pintu, dan berdoalah kepada Bapamu yang ada di tempat tersembunyi. Dan Bapamu yang melihat yang tersembunyi, akan membalas kepadamu.",
        "ayat": "- Matius 6:6"
    },
    {
        "bunyi": "Tetapi yang menangis sambil menabur benih, ia akan menuai dengan bersorak-sorai.",
        "ayat": "- Mazmur 126:5"
    },
    {
        "bunyi": "Maka kiranya kesabaranmu berakar pada Allah kita Yesus Kristus.",
        "ayat": "- 2 Tesalonika 3:5"
    },
    {
        "bunyi": "Demikianlah firman TUHAN: \"Janganlah bermegah-megah karena hikmat, janganlah bermegah-megah karena kekuatan, dan janganlah bermegah-megah karena kekayaan.",
        "ayat": "- Yeremia 9:22"
    },
    {
        "bunyi": "Aku berkata kepadamu: Mintalah, maka akan diberikan kepadamu; carilah, maka kamu akan mendapat; ketoklah, maka pintu akan dibukakan bagimu.",
        "ayat": "- Lukas 11:9"
    },
    {
        "bunyi": "Aku telah berkata semuanya itu kepadamu, supaya kamu mempunyai damai sejahtera dalam dirimu. Di dunia kamu memang akan mengalami penderitaan, tetapi kuatkanlah hatimu! Aku telah mengalahkan dunia.",
        "ayat": "- Yohanes 16:33"
    },
    {
        "bunyi": "Percayalah kepada-Nya, hai umat, pada segala waktu; curahkanlah hatimu di hadapan-Nya, hai umat, Allah tempat perlindungan kita!",
        "ayat": "- Mazmur 62:8"
    },
    {
        "bunyi": "Sesungguhnya, Aku mendengarkan orang-orang yang tinggal di dalam gereja, yaitu orang yang berdoa dengan rendah hati.",
        "ayat": "- Yesaya 66:2"
    },
    {
        "bunyi": "Dengan-Nya kita akan melakukan perbuatan-perbuatan besar; Ia akan melindungi kita, Ia akan menyeret kita keluar dari kesesakan.",
        "ayat": "- Zefanya 3:17"
    },
    {
        "bunyi": "Tuhan mengasihani kita, sebab Dia tahu kita lemah; Ia ingat, bahwa kita hanya debu.",
        "ayat": "- Mazmur 103:14"
    },
    {
        "bunyi": "Aku telah berkata semuanya itu kepadamu, supaya kamu beroleh damai sejahtera dalam dirimu. Di dunia kamu memang akan mengalami penderitaan, tetapi kuatkanlah hatimu! Aku telah mengalahkan dunia.",
        "ayat": "- Yohanes 16:33"
    },
    {
        "bunyi": "Janganlah kamu membalas jahat dengan jahat atau celaan dengan celaan, tetapi sebaliknya, berkatilah, sebab untuk itulah kamu dipanggil, supaya kamu menerima berkat.",
        "ayat": "- 1 Petrus 3:9"
    },
    {
        "bunyi": "Sebab aku yakin, bahwa penderitaan yang kita alami sekarang tidak sebanding dengan kemuliaan yang akan dinyatakan kepada kita.",
        "ayat": "- Roma 8:18"
    }
]