[
  {
    "bunyi": "Sebab firman Allah hidup dan kuat dan lebih tajam dari pada pedang bermata dua mana pun; Ia menusuk amat dalam sampai memisahkan jiwa dan roh, sendi-sendi dan sumsum-susunya; Ia menghakimi pertimbangan dan pikiran hati.",
    "ayat": "- Ibrani 4:12"
  },
  {
    "bunyi": "Tetapi kebajikan yang sejati adalah demikian: Orang-orang yang hidup di dalam Roh Allah, mereka itulah yang disebut anak-anak Allah.",
    "ayat": "- Roma 8:14"
  },
  {
    "bunyi": "Sebab TUHAN, Allah, adalah matahari dan perisai, TUHAN memberikan kasih dan kemuliaan; Ia tidak menolak kebaikan kepada orang yang hidup takwa.",
    "ayat": "- Mazmur 84:11"
  },
  {
    "bunyi": "Jika kamu tetap setia dalam firman-Ku, kamu benar-benar murid-Ku, dan kamu akan mengenal kebenaran, dan kebenaran itu akan memerdekakan kamu.",
    "ayat": "- Yohanes 8:31-32"
  },
  {
    "bunyi": "Allah adalah Roh, dan barangsiapa yang menyembah Dia, harus menyembah-Nya dalam roh dan kebenaran.",
    "ayat": "- Yohanes 4:24"
  },
  {
    "bunyi": "Sebab kita hidup oleh iman, bukan oleh penglihatan.",
    "ayat": "- 2 Korintus 5:7"
  },
  {
    "bunyi": "Sebab aku yakin, bahwa penderitaan yang kita alami sekarang tidak sebanding dengan kemuliaan yang akan dinyatakan kepada kita.",
    "ayat": "- Roma 8:18"
  },
  {
    "bunyi": "Tetapi Allah menggambarkan kasih-Nya kepada kita, oleh karena Kristus telah mati untuk kita, ketika kita masih berdosa.",
    "ayat": "- Roma 5:8"
  },
  {
    "bunyi": "Dan kamu harus mengasihi TUHAN, Allahmu, dengan segenap hatimu dan dengan segenap jiwamu dan dengan segenap kekuatanmu.",
    "ayat": "- Ulangan 6:5"
  },
  {
    "bunyi": "Aku memegang teguh perintah-perintah-Mu dan saksi-saksi-Mu, sebab segala tindakanku terbentang di hadapan-Mu.",
    "ayat": "- Mazmur 119:168"
  },
  {
    "bunyi": "Tetapi kamu adalah bangsa yang terpilih, imamat yang rajani, bangsa yang kudus, umat kepunyaan Allah sendiri, supaya kamu memberitakan perbuatan-perbuatan besar Dia, yang telah memanggil kamu keluar dari kegelapan kepada terang-Nya yang ajaib.",
    "ayat": "- 1 Petrus 2:9"
  },
  {
    "bunyi": "Janganlah kamu menyesali apa yang telah kamu hilangkan; bahkan, bersukacitalah karena kamu mengenal Kristus Yesus, Tuhanmu.",
    "ayat": "- Filipi 3:8"
  },
  {
    "bunyi": "Karena Aku tahu rancangan-rancangan apa yang ada pada-Ku mengenai kamu, demikianlah firman TUHAN, yaitu rancangan damai sejahtera dan bukan rancangan kecelakaan, untuk memberikan kepadamu hari depan yang penuh harapan.",
    "ayat": "- Yeremia 29:11"
  },
  {
    "bunyi": "Percayalah kepada-Nya, hai umat, pada segala waktu; curahkanlah hatimu di hadapan-Nya, hai umat, Allah tempat perlindungan kita!",
    "ayat": "- Mazmur 62:8"
  },
  {
    "bunyi": "Karena segala sesuatu yang ada di dunia ini, yaitu keinginan daging, keinginan mata dan kesombongan hidup, bukanlah berasal dari Bapa, melainkan dari dunia.",
    "ayat": "- 1 Yohanes 2:16"
  },
  {
    "bunyi": "Dan janganlah kamu menjadi serupa dengan dunia ini, tetapi berubahlah oleh pembaharuan budimu, sehingga kamu dapat membedakan manakah kehendak Allah: apa yang baik, yang berkenan kepada Allah dan yang sempurna.",
    "ayat": "- Roma 12:2"
  },
  {
    "bunyi": "Bersukacitalah dalam pengharapan; sabarlah dalam kesesakan; teruslah berdoa.",
    "ayat": "- Roma 12:12"
  },
  {
    "bunyi": "Tetapi itu tidak. Semua perkara yang sekarang kamu alami, sebenarnya adalah ringan, dibanding dengan kemuliaan yang kelak akan dinyatakan kepada kita.",
    "ayat": "- 2 Korintus 4:17"
  },
  {
    "bunyi": "Berusahalah masuk melalui pintu yang sempit itu. Sebab luas dan lebarlah pintu yang menuju kebinasaan, dan banyak orang yang masuk melaluinya.",
    "ayat": "- Matius 7:13"
  },
  {
    "bunyi": "Aku bersumpah demi Diri-Ku sendiri--firman TUHAN: Sesungguhnya, karena engkau melakukan perkara ini dan tidak menahan anakmu, anak sulungmu,",
    "ayat": "- Kejadian 22:16"
  },
  {
    "bunyi": "Setiap orang yang meneladani ajaran-Nya, sungguh, dalam dia Allah mempunyai kasih yang sempurna. Demikianlah kita mengetahui, bahwa kita berada di dalam Dia.",
    "ayat": "- 1 Yohanes 2:5"
  },
  {
    "bunyi": "Dari padanya datanglah berkat dan kemuliaan dan kerajaan; oleh-Nya dan bagi-Nya segala sesuatu. Bagi-Nya hormat dan kuasa sampai selama-lamanya! Amin.",
    "ayat": "- Wahyu 1:6"
  },
  {
    "bunyi": "Berbahagialah orang yang percaya, tetapi tidak melihat.",
    "ayat": "- Yohanes 20:29"
  },
  {
    "bunyi": "Tetapi mereka yang menanti-nantikan TUHAN akan mendapat kekuatan baru: mereka akan naik dengan sayap seperti burung rajawali; mereka akan berlari dan tidak menjadi lesu, mereka akan berjalan dan tidak menjadi lelah.",
    "ayat": "- Yesaya 40:31"
  },
  {
    "bunyi": "Dan mereka berhak menyanyikan nyanyian yang baru, demikian: Kaulah layak, ya Tuhan, menerima gulungan itu dan membuka meterai-metarai itu, sebab Kaulah yang disembelih dan dengan darah-Mu Kaulah yang telah membeli segala orang bagi Allah dari setiap suku bangsa dan bahasa, dari setiap kaum dan bangsa.",
    "ayat": "- Wahyu 5:9"
  },
  {
    "bunyi": "Tetapi TUHAN, Allah, adalah matahari dan perisai, TUHAN memberikan kasih dan kemuliaan; Ia tidak menolak kebaikan kepada orang yang hidup takwa.",
    "ayat": "- Mazmur 84:11"
  },
  {
    "bunyi": "Dia memperlihatkan kekuatan-Nya dengan perbuatan yang berkuasa; Ia menunjukkan sifat-sifat-Nya kepada umat yang pilihan-Nya.",
    "ayat": "- Mazmur 106:2"
  },
  {
    "bunyi": "Dalam semua perkara itu kita lebih dari pada orang-orang yang menang dengan kuasa-Nya yang melimpah itu.",
    "ayat": "- Roma 8:37"
  },
  {
    "bunyi": "Sebab tidak ada yang mustahil bagi Allah.",
    "ayat": "- Lukas 1:37"
  },
  {
    "bunyi": "Dan janganlah kamu menyesali apa yang telah kamu hilangkan; bahkan, bersukacitalah karena kamu mengenal Kristus Yesus, Tuhanmu.",
    "ayat": "- Filipi 3:8"
  }
]
