[
  {
    "bunyi": "Sebab firman Allah hidup dan kuat dan lebih tajam dari pada pedang bermata dua mana pun; Ia menusuk amat dalam sampai memisahkan jiwa dan roh, sendi-sendi dan sumsum-susunya; Ia menghakimi pertimbangan dan pikiran hati.",
    "ayat": "- Ibrani 4:12"
  },
  {
    "bunyi": "Aku telah memberitahukan segala hal itu kepadamu, supaya dalam Aku kamu beroleh damai sejahtera. Dalam dunia kamu memang akan mendapat penderitaan, tetapi kuatlah dan berani hati! Akulah yang telah mengalahkan dunia itu.",
    "ayat": "- Yohanes 16:33"
  },
  {
    "bunyi": "Aku berseru kepada TUHAN dalam kesesakanku, dan Ia menjawab aku.",
    "ayat": "- Mazmur 120:1"
  },
  {
    "bunyi": "Janganlah kamu cemas tentang apapun juga, tetapi nyatakanlah dalam segala hal keinginanmu kepada Allah dalam doa dan permohonan dengan ucapan syukur.",
    "ayat": "- Filipi 4:6"
  },
  {
    "bunyi": "Tetapi orang yang menaruh harapannya kepada TUHAN akan mendapat kekuatan baru. Mereka akan seumpama rajawali yang naik terbang dengan sekuat-kuatnya. Mereka tidak akan menjadi lesu atau lemah.",
    "ayat": "- Yesaya 40:31"
  },
  {
    "bunyi": "Engkau melindungi hatiku dengan damai sejahtera yang sempurna, karena aku percaya kepada Engkau.",
    "ayat": "- Yesaya 26:3"
  },
  {
    "bunyi": "Kasihilah TUHAN, Allahmu, dengan segenap hatimu dan dengan segenap jiwamu dan dengan segenap akal budimu!",
    "ayat": "- Matius 22:37"
  },
  {
    "bunyi": "Maka datanglah kepadaku semua orang yang letih lesu dan berbeban berat, Aku akan memberi kelegaan kepadamu.",
    "ayat": "- Matius 11:28"
  },
  {
    "bunyi": "Sebab Aku ini, TUHAN, Allahmu, yang memegang tanganmu dan berkata kepadamu: Jangan takut, Aku menolong engkau.",
    "ayat": "- Yesaya 41:13"
  },
  {
    "bunyi": "Datanglah kepada-Ku, semua yang letih lesu dan berbeban berat, Aku akan memberi kelegaan kepadamu.",
    "ayat": "- Matius 11:28"
  },
  {
    "bunyi": "Kasih karunia Tuhan itu tiada putus-putusnya dan rahmat-Nya tiada habis-habisnya; tiap-tiap pagi rahmat-Nya yang baru.",
    "ayat": "- Ratapan 3:22-23"
  },
  {
    "bunyi": "Allah adalah tempat persembunyian kita dan kekuatan kita, penolong dalam kesesakan yang sangat nyata.",
    "ayat": "- Mazmur 46:1"
  },
  {
    "bunyi": "Kuatkanlah hatimu dan berpeganglah teguh kepada TUHAN!",
    "ayat": "- Mazmur 27:14"
  },
  {
    "bunyi": "Sebab Aku mengetahui rancangan-rancangan apa yang ada pada-Ku mengenai kamu, demikianlah firman TUHAN, yaitu rancangan damai sejahtera dan bukan rancangan kecelakaan, untuk memberikan kepadamu hari depan yang penuh harapan.",
    "ayat": "- Yeremia 29:11"
  },
  {
    "bunyi": "Tetapi orang-orang yang menanti-nantikan TUHAN mendapat kekuatan baru; mereka seumpama rajawali yang naik terbang dengan sekuat-kuatnya, mereka berjalan dan tidak menjadi lesu, mereka berlari dan tidak menjadi letih.",
    "ayat": "- Yesaya 40:31"
  },
  {
    "bunyi": "Kasih karunia Tuhan itu tiada putus-putusnya dan rahmat-Nya tiada habis-habisnya; tiap-tiap pagi rahmat-Nya yang baru.",
    "ayat": "- Ratapan 3:22-23"
  },
  {
    "bunyi": "Datanglah kepada-Ku, semua yang letih lesu dan berbeban berat, Aku akan memberi kelegaan kepadamu.",
    "ayat": "- Matius 11:28"
  },
  {
    "bunyi": "Sebab Aku ini, TUHAN, Allahmu, yang memegang tanganmu dan berkata kepadamu: Jangan takut, Aku menolong engkau.",
    "ayat": "- Yesaya 41:13"
  },
  {
    "bunyi": "Maka datanglah kepadaku semua orang yang letih lesu dan berbeban berat, Aku akan memberi kelegaan kepadamu.",
    "ayat": "- Matius 11:28"
  },
  {
    "bunyi": "Janganlah kamu cemas tentang apapun juga, tetapi nyatakanlah dalam segala hal keinginanmu kepada Allah dalam doa dan permohonan dengan ucapan syukur.",
    "ayat": "- Filipi 4:6"
  }
]